/* Localizable strings of com.apple.Cal.managed preference manifest */

"iCal.pfm_title" =			"iCal-10.6";
"iCal.pfm_description" =			"适用于 10.6 的 iCal 偏好设置。";

"accountsToImport.pfm_title" =			"已导入帐户";
"accountsToImport.pfm_description" =			"要导入的帐户。";
"00000000-0000-0000-0000-000000000000.pfm_title" =			"帐户简介";
"00000000-0000-0000-0000-000000000000.pfm_description" =			"帐户信息";

"CalDAVCalendarHomeURI.pfm_title" =			"日历 URI";
"CalDAVCalendarHomeURI.pfm_description" =			"CalDAV 日历个人的 URI。使用“%@”来指定当前用户的短名称。例如，“/calendars/users/%@”。";
"CalDAVDisplayName.pfm_title" =			"显示名称";
"CalDAVDisplayName.pfm_description" =			"用户的显示名称。使用“%@”来指定当前用户的长名称。例如，“%@”";
"CalDAVPrincipalURI.pfm_title" =			"主 URI";
"CalDAVPrincipalURI.pfm_description" =			"CalDAV 主 URI。使用“%@”来指定当前用户的短名称。例如，“http://icalserver.apple.com:8008/principals/users/%@/”";
"Description.pfm_title" =			"服务器地址";
"Description.pfm_description" =			"服务器 DNS 地址。例如，“icalserver.apple.com”";
"Login.pfm_title" =			"登录名称";
"Login.pfm_description" =			"用户的 iCal 服务器登录名称。使用“%@”来指定当前用户的短名称。";
"UID.pfm_title" =			"UID";
"UID.pfm_description" =			"用户唯一的标识符。设为空。";
"Refresh_Interval.pfm_title" =			"刷新间隔";
"Refresh_Interval.pfm_description" =			"日历刷新间隔（以分钟为单位）。";


"Manual_PrincipalURI_Key.pfm_title" =			"使用手动的主 URI";
"Manual_PrincipalURI_Key.pfm_description" =			"设定为 true 以使用手动的主 URI。请始终设定为 false。";
"Offline_Key.pfm_title" =			"脱机";
"Offline_Key.pfm_description" =			"如果帐户已脱机，请设定为 true。请始终设定为 false。";
"Use_Kerberos_Key.pfm_title" =			"Kerberos";
"Use_Kerberos_Key.pfm_description" =			"设定为 true 以使用 Kerberos 鉴定。";
"Use_SSL_Key.pfm_title" =			"使用 SSL";
"Use_SSL_Key.pfm_description" =			"设定为 true 以使用 SSL 加密。";
